[
    {
    "id": 1,
    "biography": "<strong>သစ္စာပါရမီဆရာတော်၏ အတ္ထုပ္ပတ္တိကထာပုံရိပ်လွှာ</strong></p>\n<p><strong>အရှင်မြတ်လောင်းလျာ ဖွားမြင်လာ</strong></p>\n<p><span style=\"font-weight: 400;\">ဒေါက်တာဦးဇေယျကို ခမည်းတော် ဦးဘလှိုင်၊ မယ်တော် ဒေါ်ဖြူခိုင်ဦးတို့မှ ၁၃၂၁ ခုနှစ်၊ တပေါင်း လပြည့်ကျော် (၄) ရက်၊ အင်္ဂါနေ့တွင် စတုတ္ထမြောက် သားရတနာအဖြစ်ဖြင့် ရခိုင်ပြည်နယ်၊ ကျောက်ဖြူမြို့နယ်၊ ဆင်ဘုတ်တိုက်နယ်၊ လူရှည်ရွာ၌ ဖွားမြင်တော် မူသည်။</span></p>\n<p><strong>မြင့်မြတ်သာသနာဝင်ရောက်လာ&nbsp;</strong></p>\n<p><span style=\"font-weight: 400;\">အရှင်မြတ်သည် အသက် (၁၃)နှစ်တွင် ရွာဦးကျောင်း ဆရာတော် ဘဒ္ဒန္တမာလာ မထေရ်မြတ်ထံ၌ ဥပဇ္ဈာယ် ပြု၍ ရှင်သာမဏေပြုကာ အခြေခံ ပါဠိစာပေများကိုသင်ကြားခဲ့သည်။</span></p>\n<p><strong>ရဟန်းဘဝ ဖြစ်ခွင့်ရ</strong></p>\n<p><span style=\"font-weight: 400;\">အရှင်မြတ်သည် သက်တော် (၂ဝ) ပြည့်သည့်အခါ ၁၃၄၂-ခုနှစ်၊ နယုန်လဆန်း (၁၃)ရက်၊ တနင်္လာနေ့တွင် ရန်ကုန်မြို့၊ တာမွေမြို့နယ်၊ ကျောက်မြောင်းရပ်ကွက်၊ အောင်မင်္ဂလာလမ်း၊ မင်္ဂလသုခ ပါဠိတက္ကသိုလ် ကျောင်းတိုက်၊ ခဏ္ဍသိမ်တော်၌ အဂ္ဂမဟာပဏ္ဍိတ ဘဒ္ဒန္တဉာဏမဉ္ဇူ မဟာထေရ်ကို ဥပဇ္ဈာယ်ပြုပြီး ကျောက်ဖြူမြို့၊ အရှေ့ပိုင်းရပ်၊ အလယ်တန်း အငြိမ်းစား ကျောင်းအုပ်ဆရာမကြီးဒေါ်မြိုင်၏ ပစ္စယာနုဂ္ဂကို ခံယူကာ မြင့်မြတ်သော ရဟန်းအဖြစ်သို့&nbsp; ရောက်ရှိတော်မူသည်။</span></p>\n<p>&nbsp;</p>\n<p><strong>ထိုထိုကျောင်း ဆရာများထံမှာ ပညာရှာ</strong></p>\n<p><span style=\"font-weight: 400;\">ထို့နောက် အရှင်မြတ်သည် ကျောက်ဖြူမြို့ ယပ်လှဲကျောင်းပရိယတ္တိစာသင်တိုက်၊ ပဲခူးမြို့ သာသနာ့မဏ္ဍိုင် ပါဠိတက္ကသိုလ်၊ ရန်ကုန်မြို့ ကျောက်ကုန်းတောရမေဒိနီစာသင်တိုက်နှင့် မန္တလေး မစိုးရိမ် တိုက်ဟောင်း ဆရာတော်များထံတွင် ဆယ်နှစ်ကျော်ခန့် ပရိယတ္တိ စာပေများကို သင်ကြားခဲ့သည်။</span></p>\n<p>&nbsp;</p>\n<p><strong>ဓမ္မာစရိယ ဘွဲ့တော်ရ</strong></p>\n<p><span style=\"font-weight: 400;\">အရှင်မြတ်သည် နိုင်ငံတော်အစိုးရကျင်းပသော ပါဠိပထမပြန် ငယ် ၊ လတ်၊ ကြီးစာမေးပွဲများကို ပါဠိ ဘာသာဖြင့်ဖြေဆို အောင်မြင်၍ သာသနဓဇဓမ္မာစရိယဘွဲ့ကို ၁၃၄၃-ခုနှစ်၊ သက်တော်&nbsp; (၂၂)နှစ်၊ ရဟန်း (၂)ဝါ အရ တွင် ဓမ္မာစရိယ သုံးကျမ်းလုံး ဖြေဆိုအောင်မြင်တော်မူခဲ့သည်။</span></p>\n<p>&nbsp;</p>\n<p><strong>ဒေါက်တာဘွဲ့တဖန် ရရှိပြန်</strong></p>\n<p><span style=\"font-weight: 400;\">အရှင်မြတ်သည် အိန္ဒိယနိုင်ငံ၊ ဘီဟာပြည်နယ်၊ မဂဓ တက္ကသိုလ်မှ M.A(Buddhist Studies) ဘွဲ့ကို ၁၃၆၁-ခု (၁၉၉၉)ခုနှစ်တွင် လည်းကောင်း၊ Ph.D (Buddhist Studies) ဒေါက်တာဘွဲ့ကို ၁၃၆၇-ခု (၂၀၀၅) ခုနှစ် တွင်လည်းကောင်း ဖြေဆို အောင်မြင်ရရှိ&zwnj;တော်မူခဲ့ပါသည်။</span></p>\n<p>&nbsp;</p>\n<p><strong>သာသနာပြုတာဝန်ဆောင်ရွက်ပြန်</strong></p>\n<p><span style=\"font-weight: 400;\">အရှင်မြတ်သည် ရန်ကုန်မြို့၌ သီတင်းသုံးစဉ် ဆက်စပ်မှုရှိသော ဆရာသမားကျောင်း၊ မိတ်ဆွေ ကျောင်းများတွင် စာပေပို့ချ သင်ကြားပို့ချပေးခြင်း ၊ ဧရာဝတီတိုင်း၊ မြောင်းမြမြို့နှင့်အိမ်မဲမြို့တို့၌ အင်္ဂလိပ်စာ သင်တန်းဖွင့်လှစ်သင်ကြားပေးခြင်း၊ မိုးကုတ်ဝိပဿနာ တရားစခန်းဖွင့်လှစ်ဟောကြားခြင်း၊ ညတရားပွဲများကို ဟောကြား ချီးမြင့်ပေးခြင်း၊</span></p>\n<p><span style=\"font-weight: 400;\">တနင်္သာရီတိုင်း ကော့သောင်းမြို့တွင်ရိပ်သာကျောင်း တည်ထောင်လျက် တပည့်များအား ဗုဒ္ဓစာပေ သင်ကြားပေးခြင်း၊ စာသင်ကျောင်းမှ ကျောင်းသားများအား ကျောင်းပိတ်ရက်တွင် အင်္ဂလိပ်စာ သင်ကြားပေးခြင်း၊ စာသင်ကျောင်းများတွင် တရားဟောပေးခြင်း၊ ပြည့်သူဆေးရုံကြီးတွင် ချို့တဲ့လူနာများအား စွမ်းနိုင်သမျှ ထောက်ပံ့ လှူဒါန်းပေးခြင်း၊ မိမိမွေးဖွားရာတိုက်နယ်၌ စာသင်ကျောင်း ဦးဆောင် ဆောက်လုပ်လှူဒါန်းခြင်း၊ သိမ်ဟောင်း ပြုပြင်ခြင်း၊ သိန်းနှစ်ရာကျော်ခန့်သုံးစွဲ၍ ကွန်ကရိတံတားကို တည်ဆောက်ပေးခြင်း၊ ကျေးလက်ဆေးပေးခန်း တည်ဆောက်ပေးခြင်း၊ နာဂစ်မုန်တိုင်းဒဏ်သင့်ခဲ့သော ဧရာဝတီတိုင်းသို့ ကော့သောင်းမြို့နယ်၊ သံဃာတော်များ ကိုယ်စားဦးဆောင်သွားရောက်ကူညီလှူဒါန်းပေးခြင်းစသော အတ္တဟိတ၊ ပရဟိတ၊ ဓမ္မဟိတတို့ကို ယနေ့အထိ စိတ်ပါဝင် စားစွာဖြင့် ဆောင်ရွက်လျက်ရှိသည်။</span></p>\n<p>&nbsp;</p>\n<p><strong>စင်ကာပူ၌သာသနာ ကူပြုကာ</strong></p>\n<p><span style=\"font-weight: 400;\">၂၀၀၉ခု၊ ဇူလိုင်လမှ စတင်၍ စင်္ကာပူနိုင်ငံတွင် သစ္စာပါရမီဓမ္မ </span><span style=\"font-weight: 400;\">MEDITATION CENTRE</span><span style=\"font-weight: 400;\"> ကို ထူထောင်လျက် တနင်္ဂနွေနေ့တိုင်း တနေ့တာ ဝိပဿနာတရားစခန်းပွဲ ဟောကြားချီးမြင့်ကာ သာသနာပြုတော်မူသည်။</span></p>\n<p><span style=\"font-weight: 400;\">သစ္စာပါရမီဆရာတော် ဦးဆောင်၍ အဖွဲ့သားများသည် ရန်ကုန်မြို့ သာကေတ ၁၀/မြောက် ဧရာဝဏ်လမ်းမ အနီးတွင် လူငယ်များအတွက် ဘဝတက်လမ်း အကျိုးဖြစ်ထွန်းစေမည့် သင်တန်းများ၊ ယောဂီများအတွက် ဘဝငြိမ်းချမ်း နိဗ္ဗာန်နန်းသို့ စံမြန်းစေနိုင်သော တရားစခန်းများဖွင့်လှစ်နိုင်ဖို့ရာ (ဓမ္မရက္ခိတ)သစ္စာပါရမီ လေးထပ် ကျောင်းတော်ကြီးကို တည်ဆောက်ခဲ့ကြသည်။</span></p>\n<p>&nbsp;</p>\n<p><strong>ဓမ္မသစ္စာ တရားအသံ ဘဝဂ်သို့ညံ</strong></p>\n<p><span style=\"font-weight: 400;\">သစ္စာပါရမီဆရာတော် အရှင်မြတ်သည် ဗုဒ္ဓတရားတော်များကို စင်ကာပူနိုင်တွင်းနေ မြန်မာများ၊ မြန်မာနိုင်ငံတွင်းနေနိုင်ငံသားများ၊ ကမ္ဘာ အနှံ့အပြားသို့ ရောက်ရှိနေကြသော ဗုဒ္ဓဘာသာ မြန်မာများအတွက် အဖွဲ့လူကြီးများအား နာယကအရာတွင်ထားလျက် ဝေယျာဝစ္စ စေတနာရှင်လူငယ်များတို့အား သစ္စာပါရမီ ဝက်ဆိုဒ် ပြုလုပ်စေကာ အပါတ်စဉ်ဟောတရားများ အင်တာနက်မှ တိုက်ရိုက် LIVE ထုတ်လွှင့်ခြင်း၊ အွန်လိုင်း ဓမ္မသံများနှင့် ဓမ္မစာအုပ်များ သစ္စာပါရမီ ဝက်ဆိုဒ်မှ ဖြန့်ဝေပေးနေပြီဖြစ်သည်။ သစ္စာပါရမီ အွန်လိုင်း ဓမ္မအသံ ရေဒီယိုကိုလည်း ၂၄ နာရီ အချိန်ပြည့် စင်ကာပူနိုင်ငံမှထုတ်လွှင့်ကာ ဓမ္မဒါနတရား အလှူ ပေးလှူနိုင်ခဲ့ပြီဖြစ်သည်။</span></p>\n<p>&nbsp;</p>\n<p><strong>အကျွန်ုပ်တို့အဖွဲ့၏ ဆန္ဒအမှန်အဓိဋ္ဌာန်</strong></p>\n<p><span style=\"font-weight: 400;\">အကျွန်ုပ်တို့ အားလုံးသည် ကံကောင်းထောက်မသဖြင့် ဗုဒ္ဓ၏ အဆုံးအမကို ရရှိထားကြသူများ ဖြစ်ကြသည့် အားလျော်စွာ မေတ္တာ ကရုဏာ မုဒိတာ ဥပေက္ခာ ဗြဟ္မစိုရ် လေးပါးကို တတ်နိုင်သမျှ လက်ကိုင် ထားကြလျက် အသက်ခပ်တိုတိုဖြစ်သော ဤလူ့ဘဝကို ရတုန်း ရခိုက်အချိန်မှာ မိမိကိုယ်တိုင် ချမ်းသာကြိုက်သလို အားလုံးသော ပုဂ္ဂိုလ်အပေါင်းတိုသည်လည်း ချမ်းသာဆိုသော အကောင်းကြိုက်သူများ ချည်းဖြစ်သည်။</span></p>\n<p><span style=\"font-weight: 400;\">မကောင်းခြင်း ဆင်းရဲတရားကို မည်သူတဦးမျှ မကြိုက်မနှစ်သက်ကြပေ။ ထို့ကြောင့် အကျွန်ုပ်တို့ အားလုံးသည် တပါးသူတို့အား ဒုက္ခရောက်စေသည့် ဆင်းရဲ လက်ဆောင်ကို မပေးမိစေဘဲ၊ ချမ်းသာစေမည့် ကောင်းသော ချမ်းသာသုခ လက်ဆောင်များကိုသာ ပေးသင့်ကြသည် မဟုတ်ပေလော။ အကျွန်ုပ်တို့ အားလုံးသည် ဗုဒ္ဓအဆိုအရ သံသရာ့ ဆွေမျိုးသားချင်းစစ်စစ်များ ဖြစ်ကြသည်၊</span></p>\n<p><span style=\"font-weight: 400;\">ဘဝတွေဝေးကွာခြားသဖြင့် အနေခပ်စိမ်းစိမ်းဖြစ်နေကြရသည်။ ဆွေမျိုးဖြစ်ကြသော အကျွန်ုပ်တို့ အားလုံးသည် သတိပြုမိသည့် အချိန်မှစ၍ ဆွေမျိုးတို့အကျိုးနှင့် လောကကောင်းကျိုးများကို မာနမပါ ကိုယ်စွမ်းရာဖြင့် တတ်စွမ်းသမျှ ကူညီကြဖို့ လိုအပ်ပါ ကြောင်းဆန္ဒပြုလိုက်ရပေသတည်း။</span></p>",
    "head_monk_image_url" : "https://www.thitsarparamisociety.com/dhamma-thitsar/images/12.png",
    "about_thitsarparami" : "<p style=\"text-align: center;\"><strong>စင်ကာပူနိုင်ငံ၊ သစ္စာပါရမီ မိုးကုတ်အဖွဲ့ခွဲ (၁) ဖြစ်ပေါ်လာပုံ</strong></p>\n<p><span style=\"font-weight: 400;\">သစ္စာပါရမီအဖွဲ့အစည်းသည် သစ္စာပါရမီဆရာတော်ကပင်စတင် ဖွဲ့စည်းခဲ့သော အဖွဲ့အစည်း ဖြစ်သဖြင့် သည်ဆရာတော်၏ ဘဝ တစိတ်တပိုင်းနှင့်ပင် စတင်မိတ်ဆက်ရမည်ဖြစ်သည်။</span></p>\n<p><span style=\"font-weight: 400;\">ဘဝတခုဖြစ်လာကြရသော တစ်ဦးတစ် ယောက်စီတိုင်းမှာ အတ္ထုပ္ပတ္တိတစ်ခု ကိုယ်စီရှိကြပေသည်၊ အတုယူစရာ အတ္ထုပ္ပတ္တိရှိ သလို၊ သင်္ခန်းစာယူစရာလည်းရှိကြပါသည်။ မည်သို့ပင်ဖြစ်ပါစေ ထိုအတ္ထုပ္ပတ္တိသည် ထိုသူ၏ ဘဝသမိုင်း တစ်ခုပင်ဖြစ်သည်။ အများကအတုယူစရာဖြစ်အောင်၊ သင်္ခန်းစာယူစရာရှိအောင်လည်း ထိုသူ ကိုယ်တိုင်ပင် သူ့ဘဝကို သူရေးခဲ့သည်မဟုတ်ပါလော။</span></p>\n<p><span style=\"font-weight: 400;\">စာရေးသူသည် ၁၉၈၁ ခုနှစ်တွင် ဓမ္မာစရိယ (၃) ကျမ်းအောင်မြင်ပြီး သာသနဓဇဓမ္မာစရိယဘွဲ့ကို ရရှိခဲ့ပါသည်။ ဘွဲ့ရရှိပြီးနောက် မိမိနှင့်ဆက်စပ်မှုရှိသော ကျောင်းတိုက်များတွင် စာပေပို့ချ၊ တရားဟောကြားနေလာခဲ့ရာ တစ်နေ့တွင် ကျေးဇူးတော်ရှင် အဂ္ဂမဟာပဏ္ဍိတ မိုးကုတ်ဆရာတော်ဘုရားကြီး၏ ထေရုပ္ပတ္တိကျင့်စဉ်နှင့် သစ္စာအနက် (၁၆)ချက် စာအုပ်ကို အဖန်ဖန်အထပ်ထပ်ကို ဖတ်ရှုမိခဲ့သည်၊ ဆရာတော်ကြီးအား ကြည်ညိုအားကျလျက် ဦးအကြိမ်ကြိမ် ချမိပါသည်။ ထို့ကြောင့် ဆရာတော်ဘုရားကြီး ဟောကြားဆုံးမခဲ့သော ဓမ္မကျင့်စဉ်များကို ကျယ်ပြန့်စွာသိလိုသော ဆန္ဒဖြင့်ရန်ကုန်မြို့ နတ်မောက်လမ်းရှိ မိုးကုတ်ဝိပဿနာ အဖွဲ့ချုပ်ကြီးရှိ (၁၀)ရက်စခန်းကို စတင် ဝင်ရောက် အားထုတ်ဖြစ်ခဲ့ပါသည်။ ထိုတရားစခန်း အပါတ်၌ ကမ္မဋ္ဌာနာစရိယ တရားပြဆရာတော်မှာ စမ်းချောင်း မဏိရတနာ ကျောင်းဆရာတော် ဘဒ္ဒန္တဇာနေယျဖြစ်ပါသည်။</span></p>\n<p><span style=\"font-weight: 400;\">ထိုတရားစခန်းအတွင်း မိုးကုတ်ဆရာတော်ဘုရားကြီး၏ အသံတော် တရားကြိုး ခွေများကို နာကြားရသောအခါ ပီတိမျက်ရည်ဝေခဲ့ရပါသည်။ ဆရာတော်ကြီး၏ ဆုံးမသောနည်းလမ်းဖြင့် ငါကိုယ်တိုင် ကျင့်မည်။ ငါ၏ မိဘ၊ ဆွေမျိုး၊ ဒကာ ဒကာမများကိုလဲ ဟောကြားနိုင်အောင် ကြိုးစားမည်ဟု စိတ်ထဲတွင်ကြိတ်ကာ ဆုံးဖြတ်ခဲ့သည်။ စာရေးသူသည် အသက်အားဖြင့် (၂၇) ခန့်ရှိပြီဖြစ်သည့် ထိုအချိန်မှစ၍ မိုးကုတ်ဝိပဿနာတရားတော်များကို အဆက်မပြတ်လေ့လာ အား ထုတ်ခဲ့ပါသည်။</span></p>\n<p><span style=\"font-weight: 400;\">ထို့နောက် စာရေးသူသည် ကံကြမ္မာ၏ စေခိုင်းချက်အရ ပထမဆုံး ဧရာဝတီတိုင်း၊ မြောင်းမြမြို့နယ်၊ ကျေးရွာကြီးတစ်ရွာတွင် ကျောင်းထိုင် သာသနာပြုခွင့် ရခဲ့ပါသည်။ ဤသို့ဖြင့် မြောင်းမြမြို့နယ်နှင့် အိမ်မဲမြို့နယ်များရှိ ကျေးလက်ဒေသတို့၌ လှည့်လည်ကာ ဗုဒ္ဓဘာသာ ယဉ်ကျေးမှုသင်တန်း၊ မင်္ဂလာတရားတော်သင်တန်းနှင့် ပဋိစ္စ သမုပ္ပါဒ်သစ္စာတရားစခန်းများကို ဟောပြောပြသလျက် ဒကာ/ မတို့အား ကျေးဇူးဆပ်ခဲ့ပါသည်။</span></p>\n<p><span style=\"font-weight: 400;\">၁၉၉၃ခုနှစ်တွင် ကံကြမ္မာ အလှည့်အပြောင်းတစ်ခုကြောင့် စာရေးသူအား မြိတ်မြို့၊ မဟာသိဒ္ဓိအောင် ဆရာတော်ကြီးမှ တနင်္သာရီ တိုင်းဒေသကြီး၊ ကော့သောင်းမြို့တွင် သာသနာပြုနိုင်ရန် ကူညီပေးခဲ့သည်။ ထိုဆရာတော်ဘုရာကြီး၏ ကျေးဇူးဖြင့် စာရေးသူသည် တနင်္သာရီတိုင်း၊ မြန်မာနိုင်ငံ၏ အစွန်အဖျား နယ်စပ်ဒေသ ကော့ သောင်းမြို့၌ အ ခြေချ သီတင်းတင်းသုံးကာ သာသနာပြုခဲ့ သည် ။</span></p>\n<p><span style=\"font-weight: 400;\">ထိုအချိန် နယ်စပ်ဒေသ ကော့သောင်းမြို့၌ ပဋိစ္စသမုပ္ပါဒ် တရားတော် အလင်းရောင် မထွန်းပြောင်သေးပါ။</span></p>\n<p><span style=\"font-weight: 400;\">စာရေးသူသည် မိမိ၏ကျောင်းတွင် ဥပုသ်နေ့တိုင်း ပရိတ်သတ်များအား မိုးကုတ်ဝိပဿနာ ပဋိစ္စသမုပ္ပါဒ် တရားတော် ပြသကာ တရားစခန်းဖွင့်ခြင်းဖြင့် စတင်သာသနာပြုခဲ့ပါသည်။ စာရေးသူ သီတင်းသုံးပြီး နောက် သုံးနှစ် ၊ လေးနှစ် ခန့် ကြာသောအခါ ကော့သောင်းမြို့တွင် မိုးကုတ်ဝိပဿနာအဖွဲ့ခွဲအမှတ်(၂၀၉) ပေါ်ပေါက် လာခဲ့သည်။ စာရေးသူ၏ သာသနာပြုဌာနတွင်လည်း တစ်နှစ်လျင် အနည်းဆုံး နှစ်ကြိမ်ခန့် (၇)ရက်တရားစခန်း ဖွင့်လှစ်နေပြီး ဖြစ်ပါသည်။</span></p>\n<p><span style=\"font-weight: 400;\">ဘဝဟူသည် မျဉ်းကဲ့သို့တဖြောင်းတည်းမဟုတ်သလို ကျောက်တိုင်ကဲ့သို့ခိုင်ခံ့၍လည်းမနေ၊ စက်ဝိုင်းကဲ့သို့ လည်ပတ်လျက်ရှိပါသည်။ မှန်ပါသည် ဘဝဟူသည်မှာ ကြောင်းကျိုးဆက်စပ် လည်ပတ်နေရသော ပဋိစ္စသမုပ္ပါဒ်ပင် မဟုတ်ပါလော။</span></p>\n<p><span style=\"font-weight: 400;\">စာရေးသူသည် ကော့သောင်းမြို့ သာသနာ ပြုဌာန၌ အားထားရသောတပည့်များ ပေါ်ပေါက်လာသောအခါ သူတို့အား သာသနာပြုကိစ္စ အားလုံးကို ပုံအပ်လျက် မဇ္ဈိမဒေသ အိန္ဒိယရှိ ဗုဒ္ဓဂယာသို့ မိတ်ဆွေများနှင့်အတူ ဘုရားဖူးခရီးကြွဖြစ်သည်။</span></p>\n<p><span style=\"font-weight: 400;\">ဘုရားဖူး ခရီးကြွစဉ် ဘုရားပွင့်ရာ ထိုဗုဒ္ဓဂယာတွင် အဓိဋ္ဌာန်ဝင်ယင်း ခပ်ကြာကြာ သီတင်းသုံးလိုသော ဆန္ဒဖြင့် -</span></p>\n<p><span style=\"font-weight: 400;\">&nbsp;(၁၉၉၈-၂၀၀၄) ခုနှစ်များတွင် အိန္ဒိယနိုင်ငံ၊ မဂဓတက္ကသိုလ်၌ အင်္ဂလိပ်စာလေ့လာရင်း (M.A,Ph.D) တန်းများ အတွက် ပညာဆည်းပူးခဲ့သည်။ တစ်ခြားတစ်ဖက်တွင်လည်း သစ္စာနယ်မြေလို့ခေါ် ဆိုအပ်သည့် မြတ်ဗုဒ္ဓ၏ သစ္စာလေးပါးတရား ထိုးတွင်းသိမြင်တော်မူရာ မဟာဗောဓိအောင်မြေဝယ် ပါရမီဖြည့်ခွင့်ရသဖြင့် ဝမ်းသာပီ တိဖြစ်ရပါသည်။ နေ့စဉ်လိုလို မဟာဗောဓိစေတီတော်သို့ ကြွရောက်လျက် သက်တော်ထင်ရှားမြတ်စွာဘုရားကို အာရုံယူ ဝတ်ပြုရှိ ခိုး၊ တရားဓမ္မ ရှုမှတ်ဖြစ်ခဲ့ပါသည်။</span></p>\n<p><span style=\"font-weight: 400;\">၂၀၀၆ ခုနှစ်တွင် စာရေးသူသည် မိတ်ဆွေဦးဇင်းတပါးနှင့် စင်္ကာပူနိုင်ငံသို့ အလည်ကြွရောက်ခဲ့ပါသည်။ ထိုစဉ်အတွင်း ဒါယကာ၊ ဒါယကာမ များ၏တောင်းပန်မှုဖြင့် စာရေးသူသည် ပဋိစ္စသမုပ္ပါဒ်အခြေခံ သစ္စာဓမ္မများကို ဟောကြားခွင့်ရခဲ့ပါသည်။ ထို့အတူ သာသနာပြုအဖွဲ့ခွဲတစ်ခုကိုလည်း ဖွဲ့စည်းနိုင်ခဲ့ပါသည်။ အဖွဲ့၏အမည်ကို </span><span style=\"font-weight: 400;\">&ldquo;သစ္စာပါရမီ&rdquo;</span><span style=\"font-weight: 400;\"> ဟု အမည်ပေးလိုက်ကြပါသည်။ စာရေးသူကိုယ်တိုင်မှာကား အဖွဲ့တရားဝင် ခွင့်ပြုချက်ရရှိပြီး သုံးနှစ်ခန့်ကြာပြီးနောက် -၂၀၀၉ ခုနှစ် ဇူလိုင်လရောက်မှ ကော့သောင်းမြို့မှ စင်္ကာပူနိုင်ငံ သို့ကြွရောက်သီတင်းသုံးနိုင်ပြီး၊ သစ္စာပါရမီ သာသနာပြုလုပ်ငန်းများကို စဉ်ဆက်မပြတ် ဆောင်ရွက်နိုင်ခဲ့ပါသည်။</span></p>\n<p><span style=\"font-weight: 400;\">စာရေးသူတို့၏သစ္စာပါရမီအဖွဲ့သားများသည် တရားအားထုတ် သူများပြားလာရာ တရား ဟောခန်းမကြီးများ ငှားရမ်းလျက် တနင်္ဂနွေနေ့တိုင်း အပါတ်စဉ်တစ်နေ့တာ တရားစခန်းကိုကျင်းပကြပါသည်။ မိုးကုတ်ဝိပဿနာ တရားဓမ္မများကို ပိုမိုကျယ်ပြန့်စွာ သာသနာပြုဆောင်ရွက်နိုင်ရန် မိုးကုတ်အဖွဲ့ချုပ်ကြီးသို့တင်ပြရာ အဖွဲ့ချုပ်၏ လစဉ်အမှုဆောင်အစည်းအဝေးမှ (၉-၃-၂၀၁၁)ရက်နေ့တွင်၊ စင်္ကာပူနိုင်ငံ၊ သစ္စာပါရမီဓမ္မရိပ်သာကို မိုးကုတ်ဝိပဿနာ ပြည်ပအ ဖွဲ့ခွဲ(၁)ဟု အသိအမှတ်ပြုကြောင်း အတည်ပြု ဆုံးဖြတ်ခဲ့ကြသည်။ ဤကား မိုးကုတ်ဝိပဿနာပြည်ပအဖွဲ့ခွဲ(၁) စင်္ကာပူနိုင်ငံ၊သစ္စာပါရ မီဓမ္မရိပ်သာ ပေါ်ပေါက်လာရခြင်းပင်ဖြစ်ပါသည်။</span></p>",
    "addresses": [
        {
            "id": 1,
            "line1_address": "Thitsarparami (Singapore)",
            "line2_address": "27 west coast grove",
            "township": "",
            "state": "",
            "country": "Singapore",
            "postal_code": "127838",
            "phone1" : "6524 6344",
            "phone2" : "8121 0493"
        },
        {
            "id": 2,
            "line1_address": "Thitsarparami (Yangon)",
            "line2_address": "သာကေတ  (၁၀/မြောက်)ရပ်ကွက်၊ ဧရာဝဏ်လမ်းမကြီး၊ (EPC ဓာတ်အားပေးစက်ရုံအနီး)၊ ၃၄ မီနီဘတ်(စ်) ကားဂိတ်အဆုံး၊ ဘုန်းကြီးကျောင်းလမ်း၊ ",
            "township": "သာကေတမြို့နယ်",
            "state": "ရန်ကုန်မြို့",
            "country": "မြန်မာ",
            "postal_code": "127838",
            "phone1" : "၀၉ ၄၂၀၁၀၃၇၄၂",
            "phone2" : "၀၉ ၄၅၀၀၃၅၈၈၀"
        }
    ],
    "facebook": "https://www.facebook.com/ThitsarparamiSociety",
    "messenger": "https://m.me/ThitsarparamiSociety",
    "youtube": "https://www.youtube.com/user/ashinjayatissa/"

    }
]